Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Read aloud needs a connection to Hermes. Wait for Conduit to reconnect, then try again.
de: Vorlesen erfordert eine Verbindung zu Hermes. Warte, bis Conduit wieder verbunden ist, und versuche es dann erneut.
es: Leer en voz alta requiere conexión con Hermes. Espera a que Conduit se reconecte y vuelve a intentarlo.
fr: La lecture à voix haute nécessite une connexion à Hermes. Attendez que Conduit se reconnecte, puis réessayez.
id: Fitur Bacakan memerlukan koneksi ke Hermes. Tunggu hingga Conduit terhubung ulang, lalu coba lagi.
it: La lettura ad alta voce richiede una connessione a Hermes. Attendi che Conduit si riconnetta, poi riprova.
ja: 読み上げにはHermesへの接続が必要です。Conduitが再接続するまで待ってから、もう一度お試しください。
ko: 소리 내어 읽기에는 Hermes 연결이 필요해요. Conduit이 다시 연결될 때까지 기다린 다음 다시 시도하세요.
pl: Czytanie na głos wymaga połączenia z Hermesem. Poczekaj, aż Conduit połączy się ponownie, i spróbuj jeszcze raz.
pt_br: Ler em voz alta requer uma conexão com o Hermes. Aguarde o Conduit reconectar e tente novamente.
ru: Для чтения вслух нужно подключение к Hermes. Дождитесь переподключения Conduit и повторите попытку.
tr: Sesli okuma için Hermes bağlantısı gerekir. Conduit'in yeniden bağlanmasını bekleyin, ardından yeniden deneyin.
zh_hans: 朗读需要连接到 Hermes。请等待 Conduit 重新连接后重试。
zh_hant: 朗讀需要連線到 Hermes。請等候 Conduit 重新連線，然後再試一次。

source: That was interrupted before it finished. Try again.
de: Der Vorgang wurde unterbrochen, bevor er abgeschlossen war. Versuche es erneut.
es: Se interrumpió antes de terminar. Vuelve a intentarlo.
fr: L'opération a été interrompue avant la fin. Réessayez.
id: Proses tersebut terputus sebelum selesai. Coba lagi.
it: L'operazione è stata interrotta prima di terminare. Riprova.
ja: 完了する前に中断されました。もう一度お試しください。
ko: 완료되기 전에 중단됐어요. 다시 시도하세요.
pl: Operacja została przerwana przed zakończeniem. Spróbuj ponownie.
pt_br: Isso foi interrompido antes de terminar. Tente novamente.
ru: Действие было прервано до завершения. Повторите попытку.
tr: Bu işlem bitmeden kesintiye uğradı. Yeniden deneyin.
zh_hans: 操作在完成前被中断。请重试。
zh_hant: 操作在完成前遭到中斷。請再試一次。

source: The connection to Hermes dropped. Conduit reconnects on its own, so try again in a moment.
de: Die Verbindung zu Hermes ist abgebrochen. Conduit verbindet sich automatisch neu – versuche es gleich noch einmal.
es: Se cortó la conexión con Hermes. Conduit se reconecta solo, así que vuelve a intentarlo en un momento.
fr: La connexion à Hermes a été coupée. Conduit se reconnecte tout seul : réessayez dans un instant.
id: Koneksi ke Hermes terputus. Conduit akan terhubung ulang dengan sendirinya, jadi coba lagi sebentar lagi.
it: La connessione a Hermes si è interrotta. Conduit si riconnette da solo, quindi riprova tra un momento.
ja: Hermesとの接続が切断されました。Conduitは自動的に再接続するので、しばらくしてからもう一度お試しください。
ko: Hermes와의 연결이 끊어졌어요. Conduit이 자동으로 다시 연결되니 잠시 후 다시 시도하세요.
pl: Połączenie z Hermesem zostało przerwane. Conduit połączy się ponownie samodzielnie, więc spróbuj za chwilę.
pt_br: A conexão com o Hermes caiu. O Conduit reconecta sozinho, então tente novamente daqui a pouco.
ru: Соединение с Hermes прервалось. Conduit переподключится сам — повторите попытку чуть позже.
tr: Hermes bağlantısı koptu. Conduit kendiliğinden yeniden bağlanır; biraz sonra yeniden deneyin.
zh_hans: 与 Hermes 的连接已断开。Conduit 会自动重新连接，请稍后再试。
zh_hant: 與 Hermes 的連線已中斷。Conduit 會自動重新連線，請稍後再試。

source: Update Hermes to use Bot Mode.
de: Aktualisiere Hermes, um den Bot-Modus zu nutzen.
es: Actualiza Hermes para usar el modo bot.
fr: Mettez à jour Hermes pour utiliser le mode Bot.
id: Perbarui Hermes untuk menggunakan Mode Bot.
it: Aggiorna Hermes per usare la modalità Bot.
ja: ボットモードを使用するにはHermesをアップデートしてください。
ko: 봇 모드를 사용하려면 Hermes를 업데이트하세요.
pl: Zaktualizuj Hermesa, aby korzystać z trybu botów.
pt_br: Atualize o Hermes para usar o Modo Bot.
ru: Обновите Hermes, чтобы пользоваться режимом ботов.
tr: Bot Modu'nu kullanmak için Hermes'i güncelleyin.
zh_hans: 请更新 Hermes 以使用机器人模式。
zh_hant: 請更新 Hermes 以使用機器人模式。

source: This response is too large to load safely.
de: Diese Antwort ist zu groß, um sie sicher zu laden.
es: Esta respuesta es demasiado grande para cargarla de forma segura.
fr: Cette réponse est trop volumineuse pour être chargée en toute sécurité.
id: Respons ini terlalu besar untuk dimuat dengan aman.
it: Questa risposta è troppo grande per essere caricata in sicurezza.
ja: この応答は大きすぎるため、安全に読み込めません。
ko: 이 응답은 너무 커서 안전하게 불러올 수 없어요.
pl: Ta odpowiedź jest zbyt duża, aby bezpiecznie ją wczytać.
pt_br: Esta resposta é grande demais para carregar com segurança.
ru: Этот ответ слишком велик для безопасной загрузки.
tr: Bu yanıt güvenle yüklenemeyecek kadar büyük.
zh_hans: 此响应过大，无法安全加载。
zh_hant: 此回應太大，無法安全載入。

source: Conduit couldn't read that image. Try copying it again.
de: Conduit konnte dieses Bild nicht lesen. Versuche, es erneut zu kopieren.
es: Conduit no pudo leer esa imagen. Vuelve a copiarla.
fr: Conduit n'a pas pu lire cette image. Essayez de la copier à nouveau.
id: Conduit tidak dapat membaca gambar itu. Coba salin lagi.
it: Conduit non è riuscito a leggere quell'immagine. Prova a copiarla di nuovo.
ja: Conduitはその画像を読み込めませんでした。もう一度コピーしてみてください。
ko: Conduit이 그 이미지를 읽을 수 없었어요. 다시 복사해 보세요.
pl: Conduit nie mógł odczytać tego obrazu. Spróbuj skopiować go ponownie.
pt_br: O Conduit não conseguiu ler essa imagem. Tente copiá-la de novo.
ru: Conduit не удалось прочитать это изображение. Попробуйте скопировать его снова.
tr: Conduit bu görüntüyü okuyamadı. Yeniden kopyalamayı deneyin.
zh_hans: Conduit 无法读取该图片。请重新复制后再试。
zh_hant: Conduit 無法讀取該影像。請再拷貝一次。

source: Connect to Hermes before reading responses aloud.
de: Verbinde dich mit Hermes, bevor du dir Antworten vorlesen lässt.
es: Conéctate a Hermes antes de leer respuestas en voz alta.
fr: Connectez-vous à Hermes avant de lire des réponses à voix haute.
id: Hubungkan ke Hermes sebelum membacakan respons.
it: Connettiti a Hermes prima di leggere le risposte ad alta voce.
ja: 応答を読み上げる前にHermesに接続してください。
ko: 응답을 소리 내어 읽으려면 먼저 Hermes에 연결하세요.
pl: Połącz się z Hermesem przed czytaniem odpowiedzi na głos.
pt_br: Conecte-se ao Hermes antes de ler respostas em voz alta.
ru: Подключитесь к Hermes, прежде чем читать ответы вслух.
tr: Yanıtları sesli okumadan önce Hermes'e bağlanın.
zh_hans: 请先连接 Hermes 再朗读回复。
zh_hant: 朗讀回覆前，請先連線到 Hermes。

source: Hermes sent a Kanban reply Conduit didn't understand. Updating Hermes and Conduit usually fixes this.
de: Hermes hat eine Kanban-Antwort gesendet, die Conduit nicht verstanden hat. Meist hilft es, Hermes und Conduit zu aktualisieren.
es: Hermes envió una respuesta de Kanban que Conduit no entendió. Normalmente se soluciona actualizando Hermes y Conduit.
fr: Hermes a envoyé une réponse Kanban que Conduit n'a pas comprise. Mettre à jour Hermes et Conduit règle généralement le problème.
id: Hermes mengirim balasan Kanban yang tidak dipahami Conduit. Memperbarui Hermes dan Conduit biasanya dapat mengatasinya.
it: Hermes ha inviato una risposta Kanban che Conduit non ha capito. Di solito si risolve aggiornando Hermes e Conduit.
ja: HermesからConduitが解釈できないカンバンの応答が返されました。通常はHermesとConduitをアップデートすると解決します。
ko: Hermes가 Conduit이 이해할 수 없는 Kanban 응답을 보냈어요. 보통 Hermes와 Conduit을 업데이트하면 해결돼요.
pl: Hermes wysłał odpowiedź Kanban, której Conduit nie rozumie. Zwykle pomaga aktualizacja Hermesa i Conduit.
pt_br: O Hermes enviou uma resposta do Kanban que o Conduit não entendeu. Atualizar o Hermes e o Conduit geralmente resolve isso.
ru: Hermes прислал ответ Kanban, который Conduit не понял. Обычно помогает обновление Hermes и Conduit.
tr: Hermes, Conduit'in anlamadığı bir Kanban yanıtı gönderdi. Hermes'i ve Conduit'i güncellemek genellikle sorunu çözer.
zh_hans: Hermes 返回了 Conduit 无法识别的看板回复。更新 Hermes 和 Conduit 通常可以解决。
zh_hant: Hermes 傳送了 Conduit 無法理解的 Kanban 回應。更新 Hermes 和 Conduit 通常可以解決此問題。

source: Could not rename this conversation: %@
de: Diese Unterhaltung konnte nicht umbenannt werden: %@
es: No se pudo cambiar el nombre de esta conversación: %@
fr: Impossible de renommer cette conversation : %@
id: Tidak dapat mengganti nama percakapan ini: %@
it: Impossibile rinominare questa conversazione: %@
ja: このチャットの名前を変更できませんでした：%@
ko: 이 대화의 이름을 변경할 수 없어요: %@
pl: Nie udało się zmienić nazwy tej rozmowy: %@
pt_br: Não foi possível renomear esta conversa: %@
ru: Не удалось переименовать этот чат: %@
tr: Bu konuşma yeniden adlandırılamadı: %@
zh_hans: 无法重命名此对话：%@
zh_hant: 無法重新命名此對話：%@

source: This Hermes server doesn't offer voice settings. Update Hermes to use Voice. Text chat still works.
de: Dieser Hermes-Server bietet keine Spracheinstellungen an. Aktualisiere Hermes, um den Sprachmodus zu nutzen. Der Textchat funktioniert weiterhin.
es: Este servidor Hermes no ofrece ajustes de voz. Actualiza Hermes para usar la voz. El chat de texto sigue funcionando.
fr: Ce serveur Hermes ne propose pas de réglages vocaux. Mettez à jour Hermes pour utiliser la voix. La discussion textuelle fonctionne toujours.
id: Server Hermes ini tidak menyediakan pengaturan suara. Perbarui Hermes untuk menggunakan Suara. Obrolan teks tetap berfungsi.
it: Questo server Hermes non offre impostazioni vocali. Aggiorna Hermes per usare la voce. La chat testuale funziona comunque.
ja: このHermesサーバは音声設定に対応していません。音声を使用するにはHermesをアップデートしてください。テキストチャットは引き続き使用できます。
ko: 이 Hermes 서버는 음성 설정을 제공하지 않아요. 음성을 사용하려면 Hermes를 업데이트하세요. 텍스트 채팅은 계속 사용할 수 있어요.
pl: Ten serwer Hermes nie udostępnia ustawień głosu. Zaktualizuj Hermesa, aby korzystać z trybu głosowego. Czat tekstowy nadal działa.
pt_br: Este servidor Hermes não oferece ajustes de voz. Atualize o Hermes para usar a voz. O chat por texto continua funcionando.
ru: Этот сервер Hermes не поддерживает настройки голоса. Обновите Hermes, чтобы пользоваться голосом. Текстовый чат по-прежнему работает.
tr: Bu Hermes sunucusu ses ayarları sunmuyor. Ses'i kullanmak için Hermes'i güncelleyin. Yazılı sohbet çalışmaya devam eder.
zh_hans: 此 Hermes 服务器不提供语音设置。请更新 Hermes 以使用语音。文字聊天仍可正常使用。
zh_hant: 此 Hermes 伺服器不提供語音設定。請更新 Hermes 以使用語音。文字聊天仍可正常使用。

source: Conduit couldn't read audio from this microphone. Try again, or switch to another microphone or headset.
de: Conduit konnte kein Audio von diesem Mikrofon lesen. Versuche es erneut oder wechsle zu einem anderen Mikrofon oder Headset.
es: Conduit no pudo leer el audio de este micrófono. Vuelve a intentarlo o cambia a otro micrófono o auricular.
fr: Conduit n'a pas pu lire l'audio de ce micro. Réessayez, ou passez à un autre micro ou casque.
id: Conduit tidak dapat membaca audio dari mikrofon ini. Coba lagi, atau beralih ke mikrofon atau headset lain.
it: Conduit non è riuscito a leggere l'audio da questo microfono. Riprova o passa a un altro microfono o auricolare.
ja: Conduitはこのマイクから音声を読み取れませんでした。もう一度試すか、別のマイクまたはヘッドセットに切り替えてください。
ko: Conduit이 이 마이크에서 오디오를 읽을 수 없었어요. 다시 시도하거나 다른 마이크나 헤드셋으로 전환하세요.
pl: Conduit nie mógł odczytać dźwięku z tego mikrofonu. Spróbuj ponownie lub przełącz się na inny mikrofon albo zestaw słuchawkowy.
pt_br: O Conduit não conseguiu ler o áudio deste microfone. Tente novamente ou troque para outro microfone ou fone de ouvido.
ru: Conduit не удалось получить звук с этого микрофона. Повторите попытку или переключитесь на другой микрофон или гарнитуру.
tr: Conduit bu mikrofondan ses okuyamadı. Yeniden deneyin veya başka bir mikrofona ya da kulaklığa geçin.
zh_hans: Conduit 无法读取此麦克风的音频。请重试，或换用其他麦克风或耳机。
zh_hant: Conduit 無法從此麥克風讀取音訊。請再試一次，或改用其他麥克風或耳機。

source: Wake listening couldn't use the microphone. Close other apps using it, then try again.
de: Die Aktivierung konnte das Mikrofon nicht nutzen. Schließe andere Apps, die es verwenden, und versuche es dann erneut.
es: La escucha de activación no pudo usar el micrófono. Cierra las demás apps que lo estén usando y vuelve a intentarlo.
fr: L'écoute d'activation n'a pas pu utiliser le micro. Fermez les autres apps qui l'utilisent, puis réessayez.
id: Pendengaran frasa pemicu tidak dapat menggunakan mikrofon. Tutup app lain yang menggunakannya, lalu coba lagi.
it: L'ascolto per l'attivazione vocale non ha potuto usare il microfono. Chiudi le altre app che lo usano, poi riprova.
ja: ウェイクフレーズの待ち受けでマイクを使用できませんでした。マイクを使用しているほかのアプリを閉じてから、もう一度お試しください。
ko: 호출어 감지가 마이크를 사용할 수 없었어요. 마이크를 사용 중인 다른 앱을 닫은 다음 다시 시도하세요.
pl: Nasłuchiwanie frazy aktywującej nie mogło użyć mikrofonu. Zamknij inne aplikacje, które z niego korzystają, i spróbuj ponownie.
pt_br: A escuta de ativação não conseguiu usar o microfone. Feche outros apps que o estejam usando e tente novamente.
ru: Ожиданию фразы активации не удалось использовать микрофон. Закройте другие приложения, которые его используют, и повторите попытку.
tr: Uyandırma dinlemesi mikrofonu kullanamadı. Mikrofonu kullanan diğer uygulamaları kapatıp yeniden deneyin.
zh_hans: 唤醒监听无法使用麦克风。请关闭正在使用麦克风的其他应用，然后重试。
zh_hant: 聆聽喚醒詞時無法使用麥克風。請關閉其他正在使用麥克風的 App，然後再試一次。

source: Choose at least one valid wake phrase before listening.
de: Wähle mindestens eine gültige Aktivierungsphrase, bevor du das Zuhören startest.
es: Elige al menos una frase de activación válida antes de escuchar.
fr: Choisissez au moins une phrase d'activation valide avant d'écouter.
id: Pilih setidaknya satu frasa pemicu yang valid sebelum mendengarkan.
it: Scegli almeno una frase di attivazione valida prima di avviare l'ascolto.
ja: 待ち受けを開始する前に、有効なウェイクフレーズを1つ以上選択してください。
ko: 듣기 전에 유효한 호출어를 하나 이상 선택하세요.
pl: Przed rozpoczęciem nasłuchiwania wybierz co najmniej jedną prawidłową frazę aktywującą.
pt_br: Escolha pelo menos uma frase de ativação válida antes de ouvir.
ru: Перед прослушиванием выберите хотя бы одну допустимую фразу активации.
tr: Dinlemeden önce en az bir geçerli uyandırma ifadesi seçin.
zh_hans: 开始监听前，请至少选择一个有效的唤醒短语。
zh_hant: 開始聆聽前，請至少選擇一個有效的喚醒詞。

source: This iPhone isn't set up to answer from notifications. Set it up again in Settings > Notifications.
de: Dieses iPhone ist nicht dafür eingerichtet, aus Mitteilungen heraus zu antworten. Richte es unter „Einstellungen“ > „Mitteilungen“ erneut ein.
es: Este iPhone no está configurado para responder desde las notificaciones. Vuelve a configurarlo en Ajustes > Notificaciones.
fr: Cet iPhone n'est pas configuré pour répondre depuis les notifications. Configurez-le à nouveau dans Réglages > Notifications.
id: iPhone ini belum disiapkan untuk menjawab dari pemberitahuan. Siapkan lagi di Pengaturan > Pemberitahuan.
it: Questo iPhone non è configurato per rispondere dalle notifiche. Configuralo di nuovo in Impostazioni > Notifiche.
ja: このiPhoneは通知から回答できるように設定されていません。「設定」>「通知」でもう一度設定してください。
ko: 이 iPhone은 알림에서 답하도록 설정되어 있지 않아요. ‘설정’ > ‘알림’에서 다시 설정하세요.
pl: Ten iPhone nie jest skonfigurowany do odpowiadania z powiadomień. Skonfiguruj go ponownie w sekcji Ustawienia > Powiadomienia.
pt_br: Este iPhone não está configurado para responder pelas notificações. Configure-o de novo em Ajustes > Notificações.
ru: Этот iPhone не настроен для ответов из уведомлений. Настройте его снова в разделе «Настройки › Уведомления».
tr: Bu iPhone bildirimlerden yanıt verecek şekilde ayarlanmamış. Ayarlar > Bildirimler bölümünden yeniden ayarlayın.
zh_hans: 此 iPhone 尚未设置为从通知中回复。请在“设置 > 通知”中重新设置。
zh_hant: 這部 iPhone 尚未設定為可從通知回答。請在「設定」>「通知」中重新設定。

source: Couldn't send your answer: %@
de: Deine Antwort konnte nicht gesendet werden: %@
es: No se pudo enviar tu respuesta: %@
fr: Impossible d'envoyer votre réponse : %@
id: Tidak dapat mengirim jawaban Anda: %@
it: Impossibile inviare la tua risposta: %@
ja: 回答を送信できませんでした：%@
ko: 답변을 보낼 수 없어요: %@
pl: Nie udało się wysłać odpowiedzi: %@
pt_br: Não foi possível enviar sua resposta: %@
ru: Не удалось отправить ваш ответ: %@
tr: Yanıtınız gönderilemedi: %@
zh_hans: 无法发送你的回答：%@
zh_hant: 無法傳送你的回答：%@

source: Your answer wasn't accepted. Open the chat in Conduit and answer there.
de: Deine Antwort wurde nicht angenommen. Öffne den Chat in Conduit und antworte dort.
es: No se aceptó tu respuesta. Abre el chat en Conduit y responde allí.
fr: Votre réponse n'a pas été acceptée. Ouvrez la discussion dans Conduit et répondez-y.
id: Jawaban Anda tidak diterima. Buka obrolan di Conduit dan jawab di sana.
it: La tua risposta non è stata accettata. Apri la chat in Conduit e rispondi da lì.
ja: 回答が受け付けられませんでした。Conduitでチャットを開いて、そこで回答してください。
ko: 답변이 받아들여지지 않았어요. Conduit에서 채팅을 열고 그곳에서 답하세요.
pl: Twoja odpowiedź nie została przyjęta. Otwórz czat w Conduit i odpowiedz tam.
pt_br: Sua resposta não foi aceita. Abra o chat no Conduit e responda lá.
ru: Ваш ответ не принят. Откройте чат в Conduit и ответьте там.
tr: Yanıtınız kabul edilmedi. Sohbeti Conduit'te açıp orada yanıtlayın.
zh_hans: 你的回答未被接受。请在 Conduit 中打开该对话并在那里回答。
zh_hant: 你的回答未被接受。請在 Conduit 中打開該聊天，並在那裡回答。

source: The notification relay address must start with https://. Fix it in Settings > Notifications.
de: Die Adresse des Mitteilungs-Relays muss mit https:// beginnen. Korrigiere sie unter „Einstellungen“ > „Mitteilungen“.
es: La dirección del relay de notificaciones debe empezar por https://. Corrígela en Ajustes > Notificaciones.
fr: L'adresse du relais de notifications doit commencer par https://. Corrigez-la dans Réglages > Notifications.
id: Alamat relai pemberitahuan harus diawali dengan https://. Perbaiki di Pengaturan > Pemberitahuan.
it: L'indirizzo del relay delle notifiche deve iniziare con https://. Correggilo in Impostazioni > Notifiche.
ja: 通知リレーのアドレスはhttps://で始まる必要があります。「設定」>「通知」で修正してください。
ko: 알림 릴레이 주소는 https://로 시작해야 해요. ‘설정’ > ‘알림’에서 수정하세요.
pl: Adres przekaźnika powiadomień musi zaczynać się od https://. Popraw go w sekcji Ustawienia > Powiadomienia.
pt_br: O endereço da retransmissão de notificações precisa começar com https://. Corrija-o em Ajustes > Notificações.
ru: Адрес ретранслятора уведомлений должен начинаться с https://. Исправьте его в разделе «Настройки › Уведомления».
tr: Bildirim aktarıcısı adresi https:// ile başlamalıdır. Ayarlar > Bildirimler bölümünden düzeltin.
zh_hans: 通知中继地址必须以 https:// 开头。请在“设置 > 通知”中修正。
zh_hant: 通知中繼位址必須以 https:// 開頭。請在「設定」>「通知」中修正。

source: Apple speech recognition stopped. Try again, or choose another speech-to-text option in Settings > Voice.
de: Die Apple-Spracherkennung wurde beendet. Versuche es erneut oder wähle unter „Einstellungen“ > „Sprachmodus“ eine andere Option für Sprache zu Text.
es: El reconocimiento de voz de Apple se detuvo. Vuelve a intentarlo o elige otra opción de voz a texto en Ajustes > Voz.
fr: La reconnaissance vocale d'Apple s'est arrêtée. Réessayez, ou choisissez une autre option de transcription vocale dans Réglages > Voix.
id: Pengenalan ucapan Apple berhenti. Coba lagi, atau pilih opsi ucapan ke teks lain di Pengaturan > Suara.
it: Il riconoscimento vocale di Apple si è interrotto. Riprova o scegli un'altra opzione di trascrizione vocale in Impostazioni > Voce.
ja: Appleの音声認識が停止しました。もう一度試すか、「設定」>「音声」で別の音声入力方法を選択してください。
ko: Apple 음성 인식이 중지됐어요. 다시 시도하거나 ‘설정’ > ‘음성’에서 다른 음성 텍스트 변환 옵션을 선택하세요.
pl: Rozpoznawanie mowy Apple zostało zatrzymane. Spróbuj ponownie lub wybierz inną opcję zamiany mowy na tekst w sekcji Ustawienia > Głos.
pt_br: O reconhecimento de fala da Apple parou. Tente novamente ou escolha outra opção de fala para texto em Ajustes > Voz.
ru: Распознавание речи Apple остановилось. Повторите попытку или выберите другой вариант распознавания речи в разделе «Настройки › Голос».
tr: Apple konuşma tanıma durdu. Yeniden deneyin veya Ayarlar > Ses bölümünden başka bir konuşmadan metne seçeneği seçin.
zh_hans: Apple 语音识别已停止。请重试，或在“设置 > 语音”中选择其他语音转文字选项。
zh_hant: Apple 語音辨識已停止。請再試一次，或在「設定」>「語音」中選擇其他語音轉文字選項。

source: On-device Apple speech recognition doesn't support %@. Choose another speech-to-text option in Settings > Voice.
de: Die Apple-Spracherkennung auf dem Gerät unterstützt %@ nicht. Wähle unter „Einstellungen“ > „Sprachmodus“ eine andere Option für Sprache zu Text.
es: El reconocimiento de voz de Apple en el dispositivo no admite %@. Elige otra opción de voz a texto en Ajustes > Voz.
fr: La reconnaissance vocale Apple sur l'appareil ne prend pas en charge %@. Choisissez une autre option de transcription vocale dans Réglages > Voix.
id: Pengenalan ucapan Apple di perangkat tidak mendukung %@. Pilih opsi ucapan ke teks lain di Pengaturan > Suara.
it: Il riconoscimento vocale di Apple sul dispositivo non supporta %@. Scegli un'altra opzione di trascrizione vocale in Impostazioni > Voce.
ja: デバイス上のAppleの音声認識は%@に対応していません。「設定」>「音声」で別の音声入力方法を選択してください。
ko: 기기 내 Apple 음성 인식에서 지원하지 않는 언어예요: %@. ‘설정’ > ‘음성’에서 다른 음성 텍스트 변환 옵션을 선택하세요.
pl: Rozpoznawanie mowy Apple na urządzeniu nie obsługuje języka %@. Wybierz inną opcję zamiany mowy na tekst w sekcji Ustawienia > Głos.
pt_br: O reconhecimento de fala da Apple no aparelho não é compatível com %@. Escolha outra opção de fala para texto em Ajustes > Voz.
ru: Встроенное распознавание речи Apple не поддерживает язык %@. Выберите другой вариант распознавания речи в разделе «Настройки › Голос».
tr: Cihaz üzerinde Apple konuşma tanıma %@ dilini desteklemiyor. Ayarlar > Ses bölümünden başka bir konuşmadan metne seçeneği seçin.
zh_hans: 设备端 Apple 语音识别不支持 %@。请在“设置 > 语音”中选择其他语音转文字选项。
zh_hant: 裝置上的 Apple 語音辨識不支援 %@。請在「設定」>「語音」中選擇其他語音轉文字選項。

source: ⚠️ Command failed: %@
de: ⚠️ Befehl fehlgeschlagen: %@
es: ⚠️ Error del comando: %@
fr: ⚠️ Échec de la commande : %@
id: ⚠️ Perintah gagal: %@
it: ⚠️ Comando non riuscito: %@
ja: ⚠️ コマンドが失敗しました：%@
ko: ⚠️ 명령 실패: %@
pl: ⚠️ Polecenie nie powiodło się: %@
pt_br: ⚠️ O comando falhou: %@
ru: ⚠️ Не удалось выполнить команду: %@
tr: ⚠️ Komut başarısız oldu: %@
zh_hans: ⚠️ 命令失败：%@
zh_hant: ⚠️ 指令失敗：%@

source: ⚠️ Alias target failed: %@
de: ⚠️ Alias-Ziel fehlgeschlagen: %@
es: ⚠️ Error del destino del alias: %@
fr: ⚠️ Échec de la cible de l'alias : %@
id: ⚠️ Target alias gagal: %@
it: ⚠️ Destinazione dell'alias non riuscita: %@
ja: ⚠️ エイリアスの対象が失敗しました：%@
ko: ⚠️ 별칭 대상 실패: %@
pl: ⚠️ Polecenie docelowe aliasu nie powiodło się: %@
pt_br: ⚠️ O destino do alias falhou: %@
ru: ⚠️ Ошибка цели псевдонима: %@
tr: ⚠️ Takma ad hedefi başarısız oldu: %@
zh_hans: ⚠️ 别名目标失败：%@
zh_hant: ⚠️ 別名指向的指令失敗：%@

source: Hermes did not accept that decision.
de: Hermes hat diese Entscheidung nicht angenommen.
es: Hermes no aceptó esa decisión.
fr: Hermes n'a pas accepté cette décision.
id: Hermes tidak menerima keputusan itu.
it: Hermes non ha accettato quella decisione.
ja: Hermesがその判断を受け付けませんでした。
ko: Hermes가 그 결정을 받아들이지 않았어요.
pl: Hermes nie zaakceptował tej decyzji.
pt_br: O Hermes não aceitou essa decisão.
ru: Hermes не принял это решение.
tr: Hermes bu kararı kabul etmedi.
zh_hans: Hermes 未接受该决定。
zh_hant: Hermes 未接受該決定。

source: Your dashboard sign-in was refreshed. Try that again.
de: Deine Dashboard-Anmeldung wurde erneuert. Versuche es noch einmal.
es: Se actualizó el inicio de sesión de tu panel. Vuelve a intentarlo.
fr: Votre connexion au tableau de bord a été actualisée. Réessayez.
id: Login dasbor Anda telah diperbarui. Coba lagi.
it: L'accesso alla tua dashboard è stato aggiornato. Riprova.
ja: ダッシュボードのサインインが更新されました。もう一度お試しください。
ko: 대시보드 로그인이 갱신됐어요. 다시 시도하세요.
pl: Logowanie do panelu zostało odświeżone. Spróbuj ponownie.
pt_br: O login do seu painel foi renovado. Tente de novo.
ru: Вход в дашборд обновлён. Повторите действие.
tr: Panel girişiniz yenilendi. Bunu yeniden deneyin.
zh_hans: 你的仪表板登录已刷新。请再试一次。
zh_hant: 你的儀表板登入已重新整理。請再試一次。
